<template class="bingo">
    <h1>Розыгрыш билетов</h1>
    <div class="bingo__overview">
        <p>Проводим розыгрыш билетов на Биткоин Участвуют все желающие. Для рагистрации нужно указать свой ник в руме</p>
        <p>Разыграю 15 билетов (по 8$) на турнир с гарантией 85 000$ сегодня вечером-ночью, на пятничный турнир на биткоин. </p>
        <p>Чтобы принять участие напишите</p>
        <p>Итоги (кнопка): Розыгрыш состоится 20 апреля 2025 где-то вечером</p>

    </div>
    <div class="bingo__members">Участники розыгрыша: 
        - таблица:
        </div> 
</template>